Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Will scan from the beginning
de: Scannt ab dem Anfang
es: Se escaneará desde el principio
fr: Analyse depuis le début
it: La scansione partirà dall’inizio
ja: 最初からスキャンします
ko: 처음부터 스캔합니다
nl: Scant vanaf het begin
pl: Skanowanie od początku
pt_br: A varredura começará do início
ro: Se va scana de la început
ru: Сканирование с самого начала
tr: Baştan taranacak
uk: Сканування почнеться з першого блоку
zh_hans: 将从头开始扫描
zh_hant: 將從頭開始掃描

source: Will scan from the beginning (slower)
de: Scannt ab dem Anfang (langsamer)
es: Se escaneará desde el principio (más lento)
fr: Analyse depuis le début (plus lente)
it: La scansione partirà dall’inizio (più lenta)
ja: 最初からスキャンします（低速）
ko: 처음부터 스캔합니다(더 느림)
nl: Scant vanaf het begin (langzamer)
pl: Skanowanie od początku (wolniej)
pt_br: A varredura começará do início (mais lento)
ro: Se va scana de la început (mai lent)
ru: Сканирование с самого начала (медленнее)
tr: Baştan taranacak (daha yavaş)
uk: Сканування почнеться з першого блоку (повільніше)
zh_hans: 将从头开始扫描（较慢）
zh_hant: 將從頭開始掃描（較慢）

# Word %lld: %@
source: Word %1$lld: %2$@
de: Wort %1$lld: %2$@
es: Palabra %1$lld: %2$@
fr: Mot %1$lld : %2$@
it: Parola %1$lld: %2$@
ja: %1$lld番目の単語：%2$@
ko: 단어 %1$lld: %2$@
nl: Woord %1$lld: %2$@
pl: Słowo %1$lld: %2$@
pt_br: Palavra %1$lld: %2$@
ro: Cuvântul %1$lld: %2$@
ru: Слово %1$lld: %2$@
tr: Kelime %1$lld: %2$@
uk: Слово %1$lld: %2$@
zh_hans: 第 %1$lld 个单词：%2$@
zh_hant: 第 %1$lld 個單字：%2$@

source: Write down your seed phrase
de: Schreibe deine Seed-Phrase auf
es: Anota tu frase semilla
fr: Notez votre phrase de récupération
it: Trascrivi la frase seed
ja: シードフレーズを書き留めてください
ko: 시드 문구를 적어 두세요
nl: Schrijf je seedzin op
pl: Zapisz frazę seed
pt_br: Anote sua frase-semente
ro: Notează fraza seed
ru: Запишите мнемоническую фразу
tr: Kurtarma ifadenizi bir yere yazın
uk: Запишіть мнемонічну фразу
zh_hans: 写下你的助记词
zh_hant: 寫下你的助記詞

source: Write this down and store it safely. Never share it with anyone.
de: Schreibe sie auf und bewahre sie sicher auf. Teile sie niemals mit anderen.
es: Anótala y guárdala en un lugar seguro. Nunca la compartas con nadie.
fr: Notez-la et conservez-la en lieu sûr. Ne la communiquez jamais à personne.
it: Trascrivila e conservala al sicuro. Non condividerla mai con nessuno.
ja: 書き留めて安全に保管してください。絶対に誰とも共有しないでください。
ko: 이 내용을 적어서 안전하게 보관하세요. 누구와도 공유하지 마세요.
nl: Schrijf dit op en bewaar het veilig. Deel het nooit met iemand.
pl: Zapisz ją i przechowuj bezpiecznie. Nigdy nikomu jej nie udostępniaj.
pt_br: Anote e guarde em local seguro. Nunca compartilhe com ninguém.
ro: Noteaz-o și păstreaz-o în siguranță. Nu o partaja niciodată cu nimeni.
ru: Запишите её и храните в надёжном месте. Никому её не передавайте.
tr: Bunu bir yere yazın ve güvenli bir yerde saklayın. Asla kimseyle paylaşmayın.
uk: Запишіть фразу та зберігайте її в надійному місці. Нікому її не показуйте.
zh_hans: 请将其写下并妥善保管。切勿与任何人共享。
zh_hant: 請將它寫下來並妥善保管。切勿與任何人分享。

source: XMR Price
de: XMR-Preis
es: Precio de XMR
fr: Prix du XMR
it: Prezzo XMR
ja: XMR価格
ko: XMR 가격
nl: XMR-prijs
pl: Cena XMR
pt_br: Preço do XMR
ro: Preț XMR
ru: Цена XMR
tr: XMR Fiyatı
uk: Ціна XMR
zh_hans: XMR 价格
zh_hant: XMR 價格

source: XMR Price Alert
de: XMR-Preisalarm
es: Alerta de precio de XMR
fr: Alerte de prix XMR
it: Avviso di prezzo XMR
ja: XMR価格アラート
ko: XMR 가격 알림
nl: XMR-prijsmelding
pl: Alert cenowy XMR
pt_br: Alerta de Preço do XMR
ro: Alertă de preț XMR
ru: Ценовое оповещение XMR
tr: XMR Fiyat Uyarısı
uk: Цінове сповіщення XMR
zh_hans: XMR 价格提醒
zh_hant: XMR 價格提醒

source: XMR price moved implausibly far in one update. Keeping the last known value.
de: Der XMR-Preis hat sich in einem Update unplausibel stark bewegt. Der letzte bekannte Wert bleibt bestehen.
es: El precio de XMR cambió de forma poco plausible en una sola actualización. Se mantiene el último valor conocido.
fr: Le prix du XMR a varié de façon invraisemblable en une seule mise à jour. La dernière valeur connue est conservée.
it: Il prezzo XMR ha fatto un salto non plausibile in un solo aggiornamento. Viene mantenuto l’ultimo valore noto.
ja: 1回の更新でXMR価格が不自然なほど大きく変動しました。最後に取得した値を使用します。
ko: XMR 가격이 한 번의 업데이트에서 비정상적으로 크게 변동했습니다. 마지막으로 확인된 값을 유지합니다.
nl: XMR-prijs veranderde onwaarschijnlijk sterk in één update. De laatst bekende waarde blijft staan.
pl: Cena XMR zmieniła się nieprawdopodobnie mocno w jednej aktualizacji. Zachowano ostatnią znaną wartość.
pt_br: O preço do XMR variou demais em uma única atualização. Mantendo o último valor conhecido.
ro: Prețul XMR s-a modificat neplauzibil de mult într-o singură actualizare. Se păstrează ultima valoare cunoscută.
ru: Цена XMR изменилась неправдоподобно сильно за одно обновление. Сохранено последнее известное значение.
tr: XMR fiyatı tek bir güncellemede makul olmayan ölçüde değişti. Bilinen son değer korunuyor.
uk: Ціна XMR змінилася неправдоподібно сильно за одне оновлення. Збережено останнє відоме значення.
zh_hans: XMR 价格在一次更新中变动幅度大得不合理。将继续使用上次已知的价格。
zh_hant: XMR 價格在一次更新中變動幅度大得不合理。將沿用上次已知的價格。

source: You Control Your Keys
de: Du kontrollierst deine Schlüssel
es: Tú controlas tus claves
fr: Vous contrôlez vos clés
it: Hai il controllo delle tue chiavi
ja: キーは自分で管理
ko: 키는 직접 관리합니다
nl: Jij beheert je sleutels
pl: Kontrolujesz swoje klucze
pt_br: Você Controla Suas Chaves
ro: Tu îți controlezi cheile
ru: Ключи под вашим контролем
tr: Anahtarlarınız Sizin Kontrolünüzde
uk: Ваші ключі під вашим контролем
zh_hans: 你掌控自己的密钥
zh_hant: 你掌控自己的金鑰

source: You can change this later
de: Du kannst das später ändern
es: Puedes cambiarlo más tarde
fr: Vous pourrez modifier ce choix plus tard
it: Puoi cambiarlo in seguito
ja: あとで変更できます
ko: 나중에 변경할 수 있습니다
nl: Je kunt dit later wijzigen
pl: Możesz to zmienić później
pt_br: Você pode alterar isso depois
ro: Poți schimba asta mai târziu
ru: Это можно изменить позже
tr: Bunu daha sonra değiştirebilirsiniz
uk: Це можна змінити пізніше
zh_hans: 你可以稍后更改
zh_hant: 你可以稍後更改

source: You'll be notified when XMR drops below this price
de: Du wirst benachrichtigt, wenn XMR unter diesen Preis fällt
es: Recibirás un aviso cuando XMR baje de este precio
fr: Vous recevrez une notification si le XMR passe sous ce prix
it: Riceverai una notifica quando XMR scende sotto questo prezzo
ja: XMRがこの価格を下回ると通知されます
ko: XMR 가격이 이 가격 아래로 떨어지면 알림을 받습니다
nl: Je krijgt een melding als XMR onder deze prijs zakt
pl: Otrzymasz powiadomienie, gdy XMR spadnie poniżej tej ceny
pt_br: Você será notificado quando o XMR ficar abaixo deste preço
ro: Vei fi notificat când XMR scade sub acest preț
ru: Вы получите уведомление, когда цена XMR опустится ниже этого значения
tr: XMR bu fiyatın altına düştüğünde bildirim alırsınız
uk: Ви отримаєте сповіщення, коли ціна XMR опуститься нижче цього рівня
zh_hans: 当 XMR 跌破此价格时，你会收到通知
zh_hant: 當 XMR 跌破此價格時，你會收到通知

source: You'll be notified when XMR goes above this price
de: Du wirst benachrichtigt, wenn XMR über diesen Preis steigt
es: Recibirás un aviso cuando XMR supere este precio
fr: Vous recevrez une notification si le XMR passe au-dessus de ce prix
it: Riceverai una notifica quando XMR sale sopra questo prezzo
ja: XMRがこの価格を上回ると通知されます
ko: XMR 가격이 이 가격 위로 오르면 알림을 받습니다
nl: Je krijgt een melding als XMR boven deze prijs stijgt
pl: Otrzymasz powiadomienie, gdy XMR wzrośnie powyżej tej ceny
pt_br: Você será notificado quando o XMR ultrapassar este preço
ro: Vei fi notificat când XMR urcă peste acest preț
ru: Вы получите уведомление, когда цена XMR поднимется выше этого значения
tr: XMR bu fiyatın üstüne çıktığında bildirim alırsınız
uk: Ви отримаєте сповіщення, коли ціна XMR підніметься вище цього рівня
zh_hans: 当 XMR 突破此价格时，你会收到通知
zh_hant: 當 XMR 突破此價格時，你會收到通知

source: Your Seed Phrase
de: Deine Seed-Phrase
es: Tu frase semilla
fr: Votre phrase de récupération
it: La tua frase seed
ja: シードフレーズ
ko: 시드 문구
nl: Je seedzin
pl: Twoja fraza seed
pt_br: Sua Frase-Semente
ro: Fraza seed
ru: Ваша мнемоническая фраза
tr: Kurtarma İfadeniz
uk: Ваша мнемонічна фраза
zh_hans: 你的助记词
zh_hant: 你的助記詞

source: Your location data stays on your device. It's only used to check if you're in a trusted zone - never stored, logged, or transmitted anywhere.
de: Deine Standortdaten bleiben auf deinem Gerät. Sie dienen nur der Prüfung, ob du dich in einer vertrauenswürdigen Zone befindest, und werden nie gespeichert, protokolliert oder übertragen.
es: Tus datos de ubicación se quedan en tu dispositivo. Solo se usan para comprobar si estás en una zona de confianza: nunca se guardan, registran ni transmiten.
fr: Vos données de localisation restent sur votre appareil. Elles servent uniquement à vérifier si vous êtes dans une zone de confiance — jamais stockées, enregistrées ni transmises.
it: I dati sulla posizione restano sul tuo dispositivo. Vengono usati solo per verificare se ti trovi in una zona attendibile – mai salvati, registrati o trasmessi altrove.
ja: 位置情報はデバイス内にとどまります。信頼ゾーン内にいるかどうかの確認にのみ使用され、保存、記録、送信されることは一切ありません。
ko: 위치 데이터는 기기에만 남습니다. 신뢰 구역 안에 있는지 확인하는 데만 사용되며, 어디에도 저장, 기록 또는 전송되지 않습니다.
nl: Je locatiegegevens blijven op je apparaat. Ze worden alleen gebruikt om te controleren of je in een vertrouwde zone bent - en nooit bewaard, gelogd of verstuurd.
pl: Dane o lokalizacji pozostają na urządzeniu. Służą tylko do sprawdzenia, czy jesteś w zaufanej strefie – nigdy nie są zapisywane, rejestrowane ani nigdzie przesyłane.
pt_br: Seus dados de localização ficam no seu dispositivo. Eles só são usados para verificar se você está em uma zona confiável – nunca são armazenados, registrados nem transmitidos.
ro: Datele de localizare rămân pe dispozitiv. Sunt folosite doar pentru a verifica dacă te afli într-o zonă de încredere – nu sunt niciodată stocate, înregistrate sau transmise nicăieri.
ru: Данные о геопозиции остаются на вашем устройстве. Они используются только для проверки, находитесь ли вы в доверенной зоне, и никогда не сохраняются, не записываются в журнал и никуда не передаются.
tr: Konum verileriniz aygıtınızda kalır. Yalnızca güvenilir bir bölgede olup olmadığınızı denetlemek için kullanılır; asla saklanmaz, günlüğe kaydedilmez veya herhangi bir yere iletilmez.
uk: Дані про локацію залишаються на пристрої. Вони використовуються лише для перевірки, чи ви в довіреній зоні, і ніколи не зберігаються, не записуються в журнали й нікуди не передаються.
zh_hans: 你的位置数据会保留在你的设备上，仅用于检查你是否在可信区域内，绝不会被存储、记录或传输到任何地方。
zh_hant: 你的位置資料會保留在你的裝置上，僅用於檢查你是否位於受信任區域內，絕不會被儲存、記錄或傳輸到任何地方。

source: Your seed phrase has been copied. The clipboard will be automatically cleared in 5 minutes for security.
de: Deine Seed-Phrase wurde kopiert. Die Zwischenablage wird aus Sicherheitsgründen nach 5 Minuten automatisch geleert.
es: Se copió tu frase semilla. Por seguridad, el portapapeles se borrará automáticamente en 5 minutos.
fr: Votre phrase de récupération a été copiée. Par sécurité, le presse-papiers sera vidé automatiquement dans 5 minutes.
it: La frase seed è stata copiata. Per sicurezza, gli appunti verranno svuotati automaticamente tra 5 minuti.
ja: シードフレーズをコピーしました。セキュリティのため、クリップボードは5分後に自動的に消去されます。
ko: 시드 문구가 복사되었습니다. 보안을 위해 5분 후에 클립보드가 자동으로 지워집니다.
nl: Je seedzin is gekopieerd. Het klembord wordt uit veiligheid na 5 minuten automatisch gewist.
pl: Fraza seed została skopiowana. Ze względów bezpieczeństwa schowek zostanie automatycznie wyczyszczony za 5 minut.
pt_br: Sua frase-semente foi copiada. Por segurança, a área de transferência será limpa automaticamente em 5 minutos.
ro: Fraza seed a fost copiată. Din motive de securitate, clipboardul va fi golit automat în 5 minute.
ru: Мнемоническая фраза скопирована. В целях безопасности буфер обмена автоматически очистится через 5 минут.
tr: Kurtarma ifadeniz kopyalandı. Güvenlik için pano 5 dakika içinde otomatik olarak temizlenecek.
uk: Мнемонічну фразу скопійовано. З міркувань безпеки буфер обміну буде автоматично очищено через 5 хвилин.
zh_hans: 你的助记词已拷贝。为了安全，剪贴板将在 5 分钟后自动清除。
zh_hant: 你的助記詞已拷貝。為了安全起見，剪貼板將在 5 分鐘後自動清除。

source: Your transactions will appear here once synced
de: Deine Transaktionen erscheinen hier nach dem Sync
es: Tus transacciones aparecerán aquí cuando se sincronicen
fr: Vos transactions apparaîtront ici après la synchronisation
it: Le transazioni compariranno qui dopo la sincronizzazione
ja: 同期が完了すると、ここにトランザクションが表示されます
ko: 동기화가 완료되면 거래가 여기에 표시됩니다
nl: Je transacties verschijnen hier na het synchroniseren
pl: Transakcje pojawią się tutaj po synchronizacji
pt_br: Suas transações aparecerão aqui após a sincronização
ro: Tranzacțiile vor apărea aici după sincronizare
ru: Транзакции появятся здесь после синхронизации
tr: İşlemleriniz eşzamanlandıktan sonra burada görünür
uk: Транзакції з’являться тут після синхронізації
zh_hans: 同步后，你的交易将显示在这里
zh_hant: 同步後，你的交易會顯示在這裡

source: Your wallet is syncing from an untrusted location. Add this location as trusted in Settings if this is intentional.
de: Deine Wallet synchronisiert an einem nicht vertrauenswürdigen Ort. Füge diesen Ort in den Einstellungen als vertrauenswürdig hinzu, wenn das beabsichtigt ist.
es: Tu cartera se está sincronizando desde una ubicación no confiable. Si es intencional, agrega esta ubicación como de confianza en Configuración.
fr: Votre portefeuille se synchronise depuis un lieu non fiable. Si c’est voulu, ajoutez ce lieu comme lieu de confiance dans Réglages.
it: Il portafoglio si sta sincronizzando da un luogo non attendibile. Se è intenzionale, aggiungi questo luogo come attendibile in Impostazioni.
ja: ウォレットが信頼されていない場所で同期しています。意図的な場合は、「設定」でこの場所を信頼できる場所として追加してください。
ko: 지갑이 신뢰할 수 없는 위치에서 동기화 중입니다. 의도한 것이라면 설정에서 이 위치를 신뢰할 수 있는 위치로 추가하세요.
nl: Je portemonnee synchroniseert vanaf een niet-vertrouwde locatie. Voeg deze locatie toe als vertrouwd in Instellingen als dit de bedoeling is.
pl: Portfel synchronizuje się w niezaufanej lokalizacji. Jeśli to zamierzone, dodaj tę lokalizację jako zaufaną w Ustawieniach.
pt_br: Sua carteira está sincronizando em um local não confiável. Se for intencional, adicione este local como confiável em Ajustes.
ro: Portofelul se sincronizează dintr-o locație nesigură. Dacă este intenționat, adaugă această locație ca locație de încredere în Configurări.
ru: Кошелёк синхронизируется из недоверенного места. Если это сделано намеренно, добавьте это место в доверенные в Настройках.
tr: Cüzdanınız güvenilir olmayan bir konumdan eşzamanlanıyor. Bu bilerek yapılıyorsa bu konumu Ayarlar'da güvenilir olarak ekleyin.
uk: Гаманець синхронізується в недовіреному місці. Якщо це навмисно, додайте це місце до довірених у Параметрах.
zh_hans: 你的钱包正在从不可信位置同步。如果这是有意为之，请在“设置”中将此位置添加为可信位置。
zh_hant: 你的錢包正在從不受信任的位置同步。如果這是刻意的，請在「設定」中將此位置加入信任的位置。

source: all time
de: gesamter Zeitraum
es: todo el historial
fr: toute la période
it: tutto il periodo
ja: 全期間
ko: 전체 기간
nl: hele periode
pl: cały okres
pt_br: todo o período
ro: toată perioada
ru: за всё время
tr: tüm zamanlar
uk: за весь час
zh_hans: 全部时间
zh_hant: 所有時間

source: down
de: gefallen
es: bajó
fr: en baisse
it: in calo
ja: 下落
ko: 하락
nl: gedaald
pl: spadek
pt_br: caiu
ro: în scădere
ru: снижение
tr: düşüş
uk: зниження
zh_hans: 下跌
zh_hant: 下跌

source: down %@%%
de: gefallen um %@ %%
es: bajó %@ %%
fr: en baisse de %@ %%
it: in calo del %@%%
ja: %@%%下落
ko: %@%% 하락
nl: gedaald met %@%%
pl: spadek o %@%%
pt_br: caiu %@%%
ro: în scădere cu %@%%
ru: снижение на %@ %%
tr: %%%@ düşüş
uk: зниження на %@%%
zh_hans: 下跌 %@%%
zh_hant: 下跌 %@%%

source: iOS limits apps to 20 monitored regions. You have %lld trusted locations.
de: iOS erlaubt Apps höchstens 20 überwachte Regionen. Vertrauenswürdige Orte: %lld.
es: iOS permite supervisar hasta 20 regiones por app. Ubicaciones de confianza: %lld.
fr: iOS limite les apps à 20 régions surveillées. Lieux de confiance enregistrés : %lld.
it: iOS limita le app a 20 aree monitorate. Hai %lld luoghi attendibili.
ja: iOSでは、Appが監視できる領域は20か所までです。現在、信頼できる場所は%lldか所です。
ko: iOS에서는 앱당 모니터링 지역이 최대 20개로 제한됩니다. 현재 신뢰할 수 있는 위치가 %lld개 있습니다.
nl: iOS staat maximaal 20 bewaakte gebieden per app toe. Je hebt %lld vertrouwde locaties.
pl: iOS ogranicza aplikacje do 20 monitorowanych obszarów. Zaufane lokalizacje: %lld.
pt_br: O iOS limita os apps a 20 regiões monitoradas. Você tem %lld locais confiáveis.
ro: iOS limitează aplicațiile la 20 de regiuni monitorizate. Locații de încredere: %lld.
ru: iOS позволяет приложению отслеживать не более 20 регионов. Доверенных мест: %lld.
tr: iOS, uygulamaların izleyebileceği bölge sayısını 20 ile sınırlar. %lld güvenilir konumunuz var.
uk: iOS дозволяє програмам відстежувати не більше 20 регіонів. Довірені місця: %lld.
zh_hans: iOS 限制每个 App 最多监测 20 个区域。你已有 %lld 个可信位置。
zh_hant: iOS 限制每個 App 最多監控 20 個區域。你已有 %lld 個信任的位置。

source: links payments together
de: verknüpft Zahlungen miteinander
es: vincula los pagos entre sí
fr: relie les paiements entre eux
it: collega i pagamenti tra loro
ja: 支払いが互いに紐づきます
ko: 결제가 서로 연결됨
nl: koppelt betalingen aan elkaar
pl: łączy płatności ze sobą
pt_br: vincula os pagamentos entre si
ro: leagă plățile între ele
ru: связывает платежи между собой
tr: ödemeleri birbirine bağlar
uk: пов’язує платежі між собою
zh_hans: 会关联付款
zh_hant: 會關聯付款

source: not selected
de: nicht ausgewählt
es: no seleccionado
fr: non sélectionné
it: non selezionato
ja: 未選択
ko: 선택 안 됨
nl: niet geselecteerd
pl: nie wybrano
pt_br: não selecionado
ro: neselectat
ru: не выбрано
tr: seçili değil
uk: не вибрано
zh_hans: 未选定
zh_hant: 未選取

source: past 24 hours
de: letzte 24 Stunden
es: últimas 24 horas
fr: 24 dernières heures
it: ultime 24 ore
ja: 過去24時間
ko: 지난 24시간
nl: afgelopen 24 uur
pl: ostatnie 24 godziny
pt_br: últimas 24 horas
ro: ultimele 24 de ore
ru: за последние 24 часа
tr: son 24 saat
uk: за останні 24 години
zh_hans: 过去 24 小时
zh_hant: 過去 24 小時

source: past month
de: letzter Monat
es: último mes
fr: mois écoulé
it: ultimo mese
ja: 過去1か月
ko: 지난 1개월
nl: afgelopen maand
pl: ostatni miesiąc
pt_br: último mês
ro: ultima lună
ru: за последний месяц
tr: son bir ay
uk: за останній місяць
zh_hans: 过去一个月
zh_hant: 過去一個月

source: past week
de: letzte Woche
es: última semana
fr: semaine écoulée
it: ultima settimana
ja: 過去1週間
ko: 지난 1주
nl: afgelopen week
pl: ostatni tydzień
pt_br: última semana
ro: ultima săptămână
ru: за последнюю неделю
tr: son bir hafta
uk: за останній тиждень
zh_hans: 过去一周
zh_hant: 過去一週

source: past year
de: letztes Jahr
es: último año
fr: année écoulée
it: ultimo anno
ja: 過去1年
ko: 지난 1년
nl: afgelopen jaar
pl: ostatni rok
pt_br: último ano
ro: ultimul an
ru: за последний год
tr: son bir yıl
uk: за останній рік
zh_hans: 过去一年
zh_hant: 過去一年

source: received %@ XMR
de: %@ XMR erhalten
es: recibido: %@ XMR
fr: reçu : %@ XMR
it: ricevuti %@ XMR
ja: 受取合計：%@ XMR
ko: %@ XMR 받음
nl: %@ XMR ontvangen
pl: otrzymano %@ XMR
pt_br: recebido: %@ XMR
ro: primit %@ XMR
ru: получено %@ XMR
tr: alınan %@ XMR
uk: отримано %@ XMR
zh_hans: 已收款 %@ XMR
zh_hant: 已收款 %@ XMR

# received %@ at the time, %@ XMR
source: received %1$@ at the time, %2$@ XMR
de: damals %1$@ erhalten, %2$@ XMR
es: recibido: %1$@ en ese momento, %2$@ XMR
fr: reçu : %1$@ à l’époque, %2$@ XMR
it: ricevuti %1$@ al valore di allora, %2$@ XMR
ja: 受取合計：当時%1$@相当、%2$@ XMR
ko: 당시 %1$@ 받음, %2$@ XMR
nl: destijds %1$@ ontvangen, %2$@ XMR
pl: otrzymano wtedy %1$@, %2$@ XMR
pt_br: recebido: %1$@ na época, %2$@ XMR
ro: primit %1$@ la momentul respectiv, %2$@ XMR
ru: получено %1$@ на тот момент, %2$@ XMR
tr: alınan, o zamanki değeriyle %1$@, %2$@ XMR
uk: отримано: %1$@ на той час, %2$@ XMR
zh_hans: 已收款，当时价值 %1$@，%2$@ XMR
zh_hant: 已收款，當時價值 %1$@，%2$@ XMR

source: selected
de: ausgewählt
es: seleccionado
fr: sélectionné
it: selezionato
ja: 選択済み
ko: 선택됨
nl: geselecteerd
pl: wybrano
pt_br: selecionado
ro: selectat
ru: выбрано
tr: seçili
uk: вибрано
zh_hans: 已选定
zh_hant: 已選取

source: sent %@ XMR
de: %@ XMR gesendet
es: enviado: %@ XMR
fr: envoyé : %@ XMR
it: inviati %@ XMR
ja: 送金合計：%@ XMR
ko: %@ XMR 보냄
nl: %@ XMR verzonden
pl: wysłano %@ XMR
pt_br: enviado: %@ XMR
ro: trimis %@ XMR
ru: отправлено %@ XMR
tr: gönderilen %@ XMR
uk: надіслано %@ XMR
zh_hans: 已发送 %@ XMR
zh_hant: 已傳送 %@ XMR

source: sent %@ XMR including fees
de: %@ XMR gesendet, inklusive Gebühren
es: enviado: %@ XMR, comisiones incluidas
fr: envoyé : %@ XMR, frais inclus
it: inviati %@ XMR commissioni incluse
ja: 送金合計：%@ XMR（手数料込み）
ko: 수수료 포함 %@ XMR 보냄
nl: %@ XMR verzonden, inclusief vergoedingen
pl: wysłano %@ XMR z opłatami
pt_br: enviado: %@ XMR, incluindo taxas
ro: trimis %@ XMR, inclusiv comisioanele
ru: отправлено %@ XMR с учётом комиссий
tr: ücretler dahil gönderilen %@ XMR
uk: надіслано %@ XMR з урахуванням комісії
zh_hans: 已发送 %@ XMR（含手续费）
zh_hant: 已傳送 %@ XMR（含手續費）

# sent %@ at the time, %@ XMR including fees
source: sent %1$@ at the time, %2$@ XMR including fees
de: damals %1$@ gesendet, %2$@ XMR inklusive Gebühren
es: enviado: %1$@ en ese momento, %2$@ XMR, comisiones incluidas
fr: envoyé : %1$@ à l’époque, %2$@ XMR, frais inclus
it: inviati %1$@ al valore di allora, %2$@ XMR commissioni incluse
ja: 送金合計：当時%1$@相当、%2$@ XMR（手数料込み）
ko: 당시 %1$@ 보냄, 수수료 포함 %2$@ XMR
nl: destijds %1$@ verzonden, %2$@ XMR inclusief vergoedingen
pl: wysłano wtedy %1$@, %2$@ XMR z opłatami
pt_br: enviado: %1$@ na época, %2$@ XMR, incluindo taxas
ro: trimis %1$@ la momentul respectiv, %2$@ XMR, inclusiv comisioanele
ru: отправлено %1$@ на тот момент, %2$@ XMR с учётом комиссий
tr: ücretler dahil gönderilen, o zamanki değeriyle %1$@, %2$@ XMR
uk: надіслано: %1$@ на той час, %2$@ XMR з урахуванням комісії
zh_hans: 已发送，当时价值 %1$@，%2$@ XMR（含手续费）
zh_hant: 已傳送，當時價值 %1$@，%2$@ XMR（含手續費）

source: unchanged
de: unverändert
es: sin cambios
fr: inchangé
it: invariato
ja: 変化なし
ko: 변동 없음
nl: onveranderd
pl: bez zmian
pt_br: sem variação
ro: neschimbat
ru: без изменений
tr: değişim yok
uk: без змін
zh_hans: 无变化
zh_hant: 無變化

source: unused
de: ungenutzt
es: sin usar
fr: inutilisée
it: inutilizzato
ja: 未使用
ko: 미사용
nl: ongebruikt
pl: nieużywany
pt_br: não usado
ro: nefolosită
ru: не использован
tr: kullanılmadı
uk: не використана
zh_hans: 未使用
zh_hant: 未使用

source: up
de: gestiegen
es: subió
fr: en hausse
it: in rialzo
ja: 上昇
ko: 상승
nl: gestegen
pl: wzrost
pt_br: subiu
ro: în creștere
ru: рост
tr: artış
uk: зростання
zh_hans: 上涨
zh_hant: 上漲

source: up %@%%
de: gestiegen um %@ %%
es: subió %@ %%
fr: en hausse de %@ %%
it: in rialzo del %@%%
ja: %@%%上昇
ko: %@%% 상승
nl: gestegen met %@%%
pl: wzrost o %@%%
pt_br: subiu %@%%
ro: în creștere cu %@%%
ru: рост на %@ %%
tr: %%%@ artış
uk: зростання на %@%%
zh_hans: 上涨 %@%%
zh_hant: 上漲 %@%%

source: view-only
de: nur ansehen
es: solo visualización
fr: portefeuille d’audit
it: solo visualizzazione
ja: 閲覧専用
ko: 보기 전용
nl: alleen-lezen
pl: tylko do podglądu
pt_br: somente leitura
ro: doar citire
ru: только для просмотра
tr: yalnızca görüntüleme
uk: лише для перегляду
zh_hans: 只读
zh_hant: 唯讀

source: %@ km radius
es: Radio de %@ km
fr: rayon de %@ km
it: Raggio di %@ km
ja: 半径%@ km
ko: 반경 %@km
nl: Straal van %@ km
pl: Promień %@ km
pt_br: raio de %@ km
ro: rază de %@ km
ru: Радиус %@ км
tr: %@ km yarıçap
uk: Радіус %@ км
zh_hans: 半径 %@ 公里
zh_hant: 半徑 %@ 公里

source: %@ • Live
es: %@ • En línea
fr: %@ • Connecté
it: %@ • Connesso
ja: %@ • 接続済み
ko: %@ • 연결됨
pl: %@ • Aktywny
pt_br: %@ • Online
ro: %@ • Conectat
ru: %@ • В сети
tr: %@ • Canlı
uk: %@ • Онлайн
zh_hans: %@ • 已连接
zh_hant: %@ • 已連線

# %@, portfolio %@
source: %1$@, portfolio %2$@
es: %1$@, portafolio %2$@
fr: %1$@, portefeuille d’actifs : %2$@
it: %1$@, portafoglio investimenti %2$@
ja: %1$@、ポートフォリオ%2$@
ko: %1$@, 포트폴리오 %2$@
nl: %1$@, portefeuille %2$@
pl: %1$@, portfel inwestycyjny: %2$@
pt_br: %1$@, portfólio %2$@
ro: %1$@, portofoliu %2$@
ru: %1$@, портфель: %2$@
tr: %1$@, portföy %2$@
uk: %1$@, портфель: %2$@
zh_hans: %1$@，资产组合 %2$@
zh_hant: %1$@，資產組合 %2$@
